
HandyNotesDB = {
	["profileKeys"] = {
		["Зёба - Ревущий фьорд"] = "Зёба - Ревущий фьорд",
		["Зёбмва - Ревущий фьорд"] = "Зёбмва - Ревущий фьорд",
		["Царева - Ревущий фьорд"] = "Царева - Ревущий фьорд",
	},
	["profiles"] = {
		["Зёба - Ревущий фьорд"] = {
		},
		["Зёбмва - Ревущий фьорд"] = {
		},
		["Царева - Ревущий фьорд"] = {
		},
	},
}
HandyNotes_HandyNotesDB = {
	["profileKeys"] = {
		["Зёба - Ревущий фьорд"] = "Зёба - Ревущий фьорд",
		["Зёбмва - Ревущий фьорд"] = "Зёбмва - Ревущий фьорд",
		["Царева - Ревущий фьорд"] = "Царева - Ревущий фьорд",
	},
	["profiles"] = {
		["Зёба - Ревущий фьорд"] = {
		},
		["Зёбмва - Ревущий фьорд"] = {
		},
		["Царева - Ревущий фьорд"] = {
		},
	},
}
