
SkadaDB = {
	["namespaces"] = {
		["LibDualSpec-1.0"] = {
		},
	},
	["profileKeys"] = {
		["Царева - Ревущий фьорд"] = "Default",
		["Никсиамчмо - Ревущий фьорд"] = "Default",
		["Зёбинприст - Ревущий фьорд"] = "Default",
		["Зёбинатор - Ревущий фьорд"] = "Default",
		["Зёбинмаг - Ревущий фьорд"] = "Default",
		["Зёбинфейл - Ревущий фьорд"] = "Default",
		["Дайтемнеключ - Ревущий фьорд"] = "Default",
		["Уткасосубуй - Ревущий фьорд"] = "Default",
		["Наурчмо - Ревущий фьорд"] = "Default",
		["Зёбинпаладин - Ревущий фьорд"] = "Default",
		["Зёбедам - Ревущий фьорд"] = "Default",
		["Чепотестить - Гордунни"] = "Default",
		["Зёбинмонк - Ревущий фьорд"] = "Default",
		["Василец - Ревущий фьорд"] = "Default",
		["Дебустерчмо - Ревущий фьорд"] = "Default",
		["Зёба - Ревущий фьорд"] = "Default",
		["Зёбмва - Ревущий фьорд"] = "Default",
		["Сашкинадашка - Ревущий фьорд"] = "Default",
		["Ппробник - Ревущий фьорд"] = "Default",
	},
	["profiles"] = {
		["Default"] = {
			["showself"] = true,
			["modules"] = {
				["notankwarnings"] = true,
				["threatflash"] = false,
			},
			["windows"] = {
				{
					["barslocked"] = true,
					["set"] = "total",
					["y"] = 44.69819641113281,
					["point"] = "BOTTOMRIGHT",
					["mode"] = "Урон",
					["barwidth"] = 322.285583496094,
					["background"] = {
						["height"] = 227.428833007813,
					},
					["x"] = -75.046142578125,
				}, -- [1]
			},
			["modulesBlocked"] = {
				["Tweaks"] = false,
				["Friendly Fire"] = true,
				["Power"] = true,
			},
			["icon"] = {
				["minimapPos"] = 138.538164216078,
			},
			["report"] = {
				["number"] = 4,
				["channel"] = "raid",
				["mode"] = "Прерывания",
			},
			["modeclicks"] = {
				["Рассеивания"] = 10,
				["Смерти"] = 49,
				["Исцеление"] = 571,
				["Прерывания"] = 18,
				["Урон"] = 988,
				["Получено урона врагом"] = 33,
				["Friendly Fire"] = 1,
				["Произведено исцеления врагом"] = 4,
				["Полученный урон"] = 331,
				["Урон, полученный от заклинания"] = 1,
				["Баффы"] = 1,
				["Угроза"] = 2,
				["Прерывание"] = 6,
				["Всего исцеления"] = 4,
			},
			["versions"] = {
				["1.6.7"] = true,
				["1.8.0"] = true,
				["1.6.4"] = true,
				["1.6.3"] = true,
			},
			["tentativecombatstart"] = true,
			["reset"] = {
				["instance"] = 3,
			},
		},
	},
}
